
 const Main = props => { 
    return( 
        <div className='main'> 
             <div className="main__container"> 
                <div className="main__item"> 
                    <div className="main__title">Дорогие посетители!</div> 
                    <div className="main__subtitle">Мы с радостью приглашаем вас принять участие в уникальном событии – Ночи музеев в Ботаническом саду Санкт-Петербургского государственного университета! Это общегородское мероприятие, которое привлекает десятки тысяч участников каждый год.</div>  
                    <div className="main__subtitle">В течение ночи, с 18:00 до 6:00, вы сможете окунуться в мир удивительной природы и богатства растительного мира. Наши коллекции представляют собой настоящий сокровищницу разнообразных растений, цветов и деревьев со всего мира. Вы сможете прогуляться по красивым аллеям, насладиться ароматами экзотических цветов и узнать удивительные факты о растительном царстве.</div> 
                    <div className="main__subtitle">Для вашего удобства мы разработали приложение, где вы сможете узнать больше о нашей коллекции и зарегистрироваться на удобное для вас время в рамках Ночи музеев. Ограничение по количеству посетителей составляет 50 человек одновременно, поэтому предварительная регистрация поможет вам избежать очередей и насладиться посещением Ботанического сада в уютной и спокойной обстановке.</div> 
                    <div className="main__subtitle">Не упустите возможность провести незабываемую ночь в окружении природной красоты и удивительных растений. Присоединяйтесь к нам на Ночи музеев в Ботаническом саду Санкт-Петербургского государственного университета и откройте для себя новый мир растений!</div> 
                    <div className="main__subtitle">Ждем вас с нетерпением!</div>
                </div>
            </div>
        </div>
    )
} 
export default Main